module.exports = {
    slides: [
        "http://wx4.sinaimg.cn/large/005wb4xfgy1fbz867dbfej30ku0b4gqo.jpg",
        "http://wx2.sinaimg.cn/large/005wb4xfgy1fbz8721cw3j30ku0b4445.jpg",
        "http://wx3.sinaimg.cn/large/005wb4xfgy1fbz87k0ycej30ku0b4n0n.jpg"
    ],
    indexAd: [
        {
            articleId: 4,
            adImgUrl: "http://wx2.sinaimg.cn/large/005wb4xfgy1fbz88ne02gj30ku0ahae1.jpg"
        },
        {
            articleId: 1,
            adImgUrl: "http://wx2.sinaimg.cn/large/005wb4xfgy1fbz899j5l5j30ku0ahq5j.jpg"
        },
        {
            articleId: 5,
            adImgUrl: "http://wx3.sinaimg.cn/large/005wb4xfgy1fbz8ablnjlj30ku0ahadp.jpg"
        }
    ],
    cases: [
        {
            cateId: 0,
            articleId: 0,
            title: '越来越多的服装品牌出逃纽约时装周 这次轮到它',
            detail: '随着时装周的模式不断受到挑战，时装品牌Opening Ceremony创始人Carol Lim和Humberto Leon日前也宣布，品牌将退出2017年纽约时装周。\n\n这是最新一个退出纽约时装周的品牌，近一年来，已有多个品牌陆续宣布不再参加纽约时装周。去年底，设计师品牌Rebecca Minkoff表示其品牌最新系列发布将跟随Tommy Hilfiger、Rachel Zoe和Tom Ford的步伐，转战洛杉矶，计划于2月4日和洛杉矶零售商The Grove合作举行“即看即买”时装秀。',
            headImgUrl: 'http://wx2.sinaimg.cn/large/005wb4xfgy1fbz4olbypyj30ho0bu755.jpg',
            artImgUrl: ''
        },
        {
            cateId: 1,
            articleId: 1,
            title: '休闲男式夹克纯棉修身吉普夹克男外套',
            detail: '数量：100\n\n过期时间：2018-08-31\n\n货源类别 现货\n\n品牌 Ikaros\n\n产品类别 夹克\n\n货号 8801\n\n风格 韩版\n\n淘货类别 青春流行(18-24岁) \n\n领型 立领\n\n版型 修身型\n\n门襟 拉链\n\n',
            headImgUrl: 'http://wx1.sinaimg.cn/mw690/005wb4xfgy1fbz4vg4a60j307a07xjud.jpg',
            artImgUrl: ''
        },
        {
            cateId: 2,
            articleId: 2,
            title: '玛娃',
            detail: '广州玛娃服饰集团是一家集服饰研发、设计、生产销售、对外贸易，品牌管理于一体的大型服饰企业，公司自创立至今已有十几年的发展历程，公司资金技术力量雄厚，设计、生产的均为意大利名师指导，做工精细，旗下拥有的“奈薇”系列品牌以其独有的品质，成功占领了美国、欧洲、日本东南亚等60多个国家地区的市场。\n\n公司还利用自身的优势取得了60多个国内外知名品牌的代理权，并与大陆5000多家服装厂建立了良好的合作关系，随着玛娃全球服装的前站，潮流的风向标，永远引领国际服装行业的最新潮流，并且处处树立行业典范，尽显国际名家风采。',
            headImgUrl: 'http://wx2.sinaimg.cn/small/005wb4xfgy1fbz4y97034j3057070gmi.jpg',
            artImgUrl: ''
        },
        {
            cateId: 3,
            articleId: 3,
            title: '蜜芽刘楠：消费升级为母婴行业孕育新机会',
            detail: '对于母婴行业来说，2014年是蓝海，2015年是红海，2016年则是转折对弈的一年。这里的转折不仅仅是行业政策上变化，更是新一代用户在消费升级时代行为变化带来的挑战。刘楠认为在这样的挑战才孕育着机会，这个机会有时候是今年的机会，也可能孕育着三年、五年后的机会。\n\n内容创业成为了全社会的亮点，应用在母婴行业的效果更加明显，对于内容创业这一块，结合电商业务，普遍认为内容这件事带来了便宜的流量，因此它可以做好电商。但刘楠却认为觉得内容的魅力是在于，内容它是直接上来给你一个高信任感的品牌，品牌做渠道的时候从高往低大，比通常渠道收集做品牌的事更容易，从高往低打，打得非常酣暢淋漓。像凯叔讲故事，这是个人IP，他的名字在这个IP上，形象也是公司的形象，卡通形象IP化，把内容品牌做到了极致，因此用户对渠道有了不同的认知，不仅是卖货的地方，是情感的地方，不光是比价，还有认不认你这个IP的人，之前零售的毛利、效率发生到一定程度情况的时候会发生变化，不是说不重要了，仍然重要，好的货物、体验、效率都很重要，但是矩阵，重要程度发生了不一样的变化，刘楠看到内容创业这件事变得越来越丰满，这是今年最大的亮点。',
            headImgUrl: 'http://wx2.sinaimg.cn/mw690/005wb4xfgy1fbzhpbgp5nj30c6083jw7.jpg',
            artImgUrl: ''
        },
        {
            cateId: 1,
            articleId: 4,
            title: '男士高档桑蚕丝印花T恤',
            detail: '所属类别：男士高档桑蚕丝印花T恤\n\n数量：100\n\n过期时间：2018-08-23\n\n货源类别 现货\n\n品牌 其他\n\n货号 80143A\n\n适合人群 青年\n\n风格 欧美 淘货类别 时尚都市(24-35岁)\n\n款式 套头\n\n版型 修身型\n\n领型 无领',
            headImgUrl: 'http://wx2.sinaimg.cn/mw690/005wb4xfgy1fbz4wnl3x1j307707vq5x.jpg',
            artImgUrl: ''
        },
        {
            cateId: 1,
            articleId: 5,
            title: '中国风男式休闲裤',
            detail: '所属类别：中国风男式休闲裤\n\n数量：100\n\n过期时间：2018-08-31\n\n详细内容：\n\n建议零售价 ¥55.00\n\n货源类别 现货\n\n品牌 090\n\n货号 AL飞瑶裤子\n\n风格 休闲\n\n淘货类别 时尚都市(24-35岁)\n\n款式 长筒裤\n\n裤型 直筒型\n\n裤长 长裤',
            headImgUrl: 'http://wx3.sinaimg.cn/mw690/005wb4xfgy1fbz4xazzkij307q079gor.jpg',
            artImgUrl: ''
        },
        {
            cateId: 0,
            articleId: 6,
            title: '吴亦凡拉动Burberry业绩 明星真的能推动品牌销售吗',
            detail: '最依赖中国消费者之一的奢侈品牌Burberry(LON:BRBY)或将迎来业绩转机。援引英国媒体The Telegraph 巴克莱分析师Julian Easthope表示，中国年轻人偶像吴亦凡代言Burberry后的一系列宣传活动有效提高了Burberry在中国社交媒体微博与微信上的影响力，刺激了品牌在中国地区第三季度的销售增长，是业绩的功臣。\n\n在上个季度即2016财年第二季度，虽然英镑贬值利好影响，但Burberry对中国低迷的市场束手无策，销售额仅录得底个位数的增长，而港澳地区受累于大陆游客进一步减少影响，销售额同比录得双位数的跌幅。\n\n集团上半年实际销售收入依然出现下滑，潜在销售收入比去年同期下跌4%，利润暴跌近40%至7200万英镑，对比LVMH 、开云以及爱马仕等奢侈品集团，其业绩表现垫底奢侈品行业。Julian Easthope预测，Burberry 2016年度第三财季销售收入将同比大涨25%至7.52亿英镑。此外，受益于英镑的疲软，品牌年度利润预期将提高1.25亿英镑。\n\n截至发稿，Burberry股价上涨2.06%至每股16.11英镑，目前市值约为70.83亿英镑。另外，Burberry近日公布了高层人事变革。Smith & Nephew前董事长Julie Brown将于本周三起接替John Smith和Carol Fareweather出任Burberry的首席运营和财务官，Celine原CEO Marco Gobbetti也将提前于1月27日加入Burberry担任亚太与中东地区执行主席，并于7月5日正式接替Christopher Bailey成为品牌CEO。',
            headImgUrl: 'http://wx2.sinaimg.cn/mw690/005wb4xfgy1fbz4si8od6j30iw0cddg9.jpg',
            artImgUrl: ''
        },
        {
            cateId: 0,
            articleId: 7,
            title: '服装品牌想逃离淘宝这棵“大树” 有3种方法',
            detail: '尽管世人有言大树底下好乘凉，但大树底下难长草也是事实。依靠淘宝商城(2012年更名为天猫)成长起来的一批服装品牌，近年来都在逃离这棵大树。但是出走之路并不平坦，曾经网络童装第一品牌“绿盒子”濒临破产;麦包包、芳草集等荣光不再;绿森数码更是转投京东商城，唯有韩都衣舍耗时一年有余，终成众多淘品牌中第一家挂牌新三板的企业。\n\n尝试布局线下实体店依靠淘宝强大流量红利迅速成名的童装品牌“绿盒子”如今风光不再，目前绿盒子在天猫的官方旗舰店页面已消失，其CEO吴芳芳正卷入一场“跑路”风波之中。而这场风波的导火索缘于一则供应商的爆料微博，2016年12月28日一位名为Bellisa-ye的微博声称是绿盒子的供应商，公开质疑绿盒子CEO吴芳芳“恶意诈骗”供应商，拖欠货款。随后吴芳芳在个人实名认证微博公开回应，公司的确遇到重大危机，而她已经拿出个人积蓄补贴公司，对于爆料所说她正在转移财产一事表示明确否认。回溯绿盒子发展历史可以得知，它与生于淘宝长于淘宝的“原生淘品牌”还不太一样。2002年绿盒子上线易趣网，成为易趣童装类目第一。2006年，绿盒子选择离开易趣进入线下市场寻找商机。然而受到金融危机影响，绿盒子的线下之路发展并不顺利，2008年绿盒子进入线上，与淘宝结盟。彼时，淘宝商城并不受传统品牌亲睐，淘宝商城迫切需要发展培植一批品牌厂商，所谓的淘品牌应运而生。踩准这一发展契机的绿盒子，因其配合度高获利也可观。',
            headImgUrl: 'http://wx3.sinaimg.cn/mw690/005wb4xfgy1fbz4tln5abj30dw07bglr.jpg',
            artImgUrl: ''
        },
        {
            cateId: 0,
            articleId: 8,
            title: '服装电商进入成熟期 同质化顽疾难除',
            detail: '作为电商最早涉及的品类，服装行业随着电商在我国的快速崛起，与新模式、新技术、新互联网风潮紧密结合，俨然已成为传统行业向互联网转型的先驱。\n\n2016年天猫“双11”晚会上，“女神”林志玲将自己穿的风衣送给网友，并且是神奇地直接扔到手机里，这一环节采用了AR现实增强技术，每个用户点击抢衣服的动作和精确时间都会被服务器记录，最后放在奖池统一摇奖。\n\n无论是传统服装品牌还是脱胎于互联网的“淘品牌”，“双11”已经成为其每年最不能错过的营销舞台，今年的“双11”，汇美集团旗下的茵曼、生活在左、初语三个品牌与迪士尼IP跨界，借助《白雪公主》和《美女与野兽》的故事打造了系列公主服饰，马克华菲全面升级全渠道战略，并且推出了一系列娱乐化的营销玩法，而今年天猫“双11”还引入了多个国际品牌，奢侈品牌Burberry也首次参与。',
            headImgUrl: 'http://wx2.sinaimg.cn/mw690/005wb4xfgy1fbz4uipkd1j30dw0990ti.jpg',
            artImgUrl: ''
        },
        {
            cateId: 2,
            articleId: 9,
            title: '莎斯莱思男装',
            detail: '品牌设计定位\n\n消费者定位：20-35岁，以追求现代品质生活的时尚绅士为核心消费群体。\n\n产品价格：中等，价位在100-800之间。\n\nSASLAX的风格优势：\n\n莎斯莱思(SASLAX)男装是高品味的代表，用现代的方式传释典雅的贵族绅士精神。精良的质地，注重完美的高级剪裁，寓意深远的品牌内涵等融汇在一起为都市中热衷于追求国际化、都市化时尚形象的年轻人提供一个全能衣橱，将男士高尚的品质无限释放，体现出男人底蕴丰富的性情，轻松营造多变的时尚形象。',
            headImgUrl: 'http://wx3.sinaimg.cn/mw690/005wb4xfgy1fbz4yt3aacj305b07yt8q.jpg',
            artImgUrl: ''
        },
        {
            cateId: 2,
            articleId: 10,
            title: 'XIANFENGQIE',
            detail: '品牌文化\n\nXIANFENGQIE 精神是一种伟大的精神，其对人的意志品质和情操修养有很高的综合性要求。更重要的是，永远追求下一步的更高、更远、更强，与其说是精神，更不如说是一种生活态度，一种追求方式。\n\n风格定位\n\nXIANFENGQIE 的产品风格，融汇商务休闲服饰文化的精髓，流露贴近大自然的动人色调和简约纯美的清新气息，充分表现人与自然混为一体的文化底蕴，承袭精致洒脱的风格，以自然、个性、独具内涵的商务休闲理念、营造新时代的休闲风范。\n\n品牌精神\n\n以时尚、经典的都市男士为对象，积极向上、优雅尊贵的生活态度，成就品味男士的时尚选择。不注重奢华的外表修饰，而在乎细心雕刻内涵的精致，不追求哗众取宠的视觉，而会运用理性、舒适的元素使服装与人相辅相成，创造出经典与时尚，优雅与舒适的和谐之美。\n\n客群定位\n\n定位于30-45岁前后,不喜欢保守的商务装，喜欢舒适和大方的休闲装。\n\n生活及消费观\n\n积极向上/优雅尊贵的都市男士，具有独特个性，充分把握传统与时尚，追求流行个性的消费欲望、不断求变的倾向。',
            headImgUrl: 'http://wx2.sinaimg.cn/mw690/005wb4xfgy1fbz4zgz1zoj305d07zjre.jpg',
            artImgUrl: ''
        },
        {
            cateId: 3,
            articleId: 11,
            title: '服装设计师李云梦跻身《福布斯》年度最佳企业家',
            detail: '最近，美国《福布斯》杂志发布2017年度三十岁以下 “年度最佳青年企业家” 榜单(“30 under 30”)。今年，共有 1.5万人被提名，最终名单由《福布斯》员工以及各行业的A级专家组成的评审团投票决出，共有600人上榜，分布在20个行业类目。\n\n在艺术与风尚类目下，有两位优秀的华人青年上榜，他们是：艺术品收藏家 Michael Fufu Huang(黄勖夫)和服装设计师 Claudia Li(李云梦) 。\n\n年仅22岁的黄勖夫出生于中国重庆，毕业于美国宾夕法尼亚大学。16岁时，他在伦敦开始了自已的个人当代艺术品收藏，2014年在北京创办了一家现当代艺术品博物馆——M woods(木木美术馆)。\n\n28岁的 Claudia Li 出生于中国洞庭湖畔，曾在北京中央美术学院完成时装设计专业的本科学习，后前往纽约 Parsons设计学院深造获得硕士学位，并在毕业秀上崭露头角。她曾出任美国知名女星 Lady Gaga 造型师并在著名设计师 J.W. Anderson 品牌的工作室担任设计师，随后侧重开发自己的同名品牌。\n\nClaudia Li 十分擅长编织技艺，或将纱线拆解再重组附着于面料，或通过简单的穿插缠绕手法、材质对比还有精致的细节处理赋予其丰富的肌理变化，熟练的解构玩法使得作品在实穿性之上又增添了艺术观赏性。',
            headImgUrl: 'http://wx1.sinaimg.cn/mw690/005wb4xfgy1fbzhr8fuifj30im094gm0.jpg',
            artImgUrl: ''
        },
        {
            cateId: 3,
            articleId: 12,
            title: '英国首相首登美国版Vogue封面 在英国炸开了锅',
            detail: '近日，英国人们发现他们新上任数月的女首相Theresa May，忽然变身为时尚杂志美国版Vogue的封面女郎。虽然May素来喜欢时尚，她尤其特别喜欢穿漂亮鞋子，不过介于这是英国首相第一次登上美国Vogue杂志，它的意义恐怕远超过爱美这么单纯。\n\n首先，英国媒体就炸开了锅。《卫报》在报道时就已经难掩不满情绪，它认为这件事“太可怕”，甚至是有点向美国阿谀奉承的意思。《卫报》还罗列了May上任以来的紧缩经济政策以及英国所处的国际关系，显然把此事看得非常严肃。\n\n在封面中，May靠在窗台上，眼神却有些忧郁，似乎显示出这位首相正在忧心国事，但她身上穿着显然不可能在玛莎百货中买到的淡蓝色西装，媒体们纷纷议论这种炫耀美的举动放在眼下退欧后的英国经济情势下是否有些不合时宜。\n\n不过唐宁街目前透露，这个举动并不代表着May要出访美国，并和即将上任的美国总统特朗普会面。毕竟美国版Vogue和英国的渊源还是颇深，起码其主编Anna Wintour就是一个英国人，她在新年还进入了英国女王的受爵名单，两人有些私教也不足为奇。加上英国的时尚产业向来重要，而美国又是英国品牌的最大海外市场之一，这也是Anna Wintour被受爵的原因。\n\n近年来因为政治局势的动荡，时尚界对政治表现出了更加重视的态度。上个月，Teen Vogue一改以往迎合青少女口味的时装、美容、明星的你话题，登出了关于讨论特朗普是否操纵选票的一系列文章，而政治和社会热点的内容从2015年开始就加入了Teen Vogue的选题中。\n\n而这次为May掌镜的摄影师是美国大名鼎鼎的Annie Leibovitz。虽然她最经典的作品应该是小野洋子和约翰列侬裸身抱在一起的照片，但Leibovitz至今已经拍摄过数位女性政界人物，包括Michelle Obama、Hillary Clinton。她还有一个长期运作的图片系列，名叫Women，随着这个系列展出，Leibovitz也将成为首位在美国国家肖像画廊办秀的女性。\n\n英国首相的这组照片拍摄于Teresa May的乡间别墅，据唐宁街发言人表示，这本印有May的Vogue将于4月发售。',
            headImgUrl: 'http://wx3.sinaimg.cn/mw690/005wb4xfgy1fbzht7acn1j30g1096jry.jpg',
            artImgUrl: ''
        }
    ]
}